const basketball = [
  'Баскетбол. NBA. Регулярный сезон',
  'Баскетбол. NBA. Статистика',
  'Баскетбол. NBA. Дуэль игроков',
  'Баскетбол. NBA. Итоги. Плей-офф',
  'Баскетбол. Евролига. Плей-офф',
  'Баскетбол. Еврокубок',
  'Баскетбол. Единая лига ВТБ',
  'Баскетбол. Бельгия. BLB',
  'Баскетбол. Германия. BBL',
  'Баскетбол. Дания. Ligaen',
  'Баскетбол. Испания. Лига ACB',
  'Баскетбол. Литва. LKL',
  'Баскетбол. Франция. Про A',
  'Баскетбол. Финляндия. Korisliiga',
  'Баскетбол. Хорватия. Лига A-1',
  'Баскетбол. Швеция. Ligan',
  'Баскетбол. Китай. CBA',
  'Баскетбол. Республика Корея. KBL',
  'Баскетбол. Австралия. NBL',
  'Баскетбол. Аргентина. Ла-Лига',
  'Баскетбол. Венесуэла. Суперлига',
  'Баскетбол. Уругвай. LUB',
  'Баскетбол. Женщины. Чехия. ZBL',
  'Баскетбол. Женщины. Франция. LFB'
];

module.exports = basketball;
