const basketball = [
  'NBA. Регулярный сезон',
  'NBA. Дуэль игроков',
  'Евролига. Плей-офф',
  'Еврокубок',
  'Единая лига ВТБ',
  'Бельгия. BLB',
  'Германия. BBL',
  'Дания. Ligaen',
  'Испания. Лига ACB',
  'Литва. LKL',
  'Франция. Про A',
  'Финляндия. Korisliiga',
  'Хорватия. Лига A-1',
  'Швеция. Ligan',
  'Китай. CBA',
  'Республика Корея. KBL',
  'Австралия. NBL',
  'Аргентина. Ла-Лига',
  'Венесуэла. Суперлига',
  'Уругвай. LUB',
  'Женщины. Чехия. ZBL',
  'Женщины. Франция. LFB'
];

module.exports = basketball;
